<?php

$strName    = 'eRobert Parker Online';
$strJpnName = 'イー・ロバート・パーカー・オンライン（ワイン・アドヴォケイト ）';
$strBody    = '
アメリカの有名評論家ロバート・パーカーJr.によって発刊された専門誌ワイン・アドヴォケイトが母体（元はニュースレター）。100点方式による評価と評論が話題を呼び、1982年のボルドーの評価で一躍有名となりました。当時はすべてロバート・パーカーJr.による評価で、パーカーポイント(P.P.)が一世を風靡し、ポイントの高いワインは急激な値上がりをみせるなどワイン市場に多大な影響を与えました。現在は、有料ワインサイトeRobertParker onlineとして運営されていおり、点数表記はパーカーポイント(PP)ではなくワイン・アドヴォケイト(WA)となっています。評価を行う人もパーカー氏だけでなく各地域に振り分けられたスタッフが行っています。日本市場では90点以上のワインが多く取り上げられていますが、実際は85点以上獲得したワインが上質なワインとして扱われており、85点以上の評価を得られるのは全世界のワインの中のおよそ1％のみと公式ページにも記載されています。パーカー氏が全てのワインを評価しなくなったものの未だマーケットにおいて大きな影響を与えています。
';

include_once('../critics_base.php');

?>
