<?php

$strName    = 'Les Meilleurs vins de France (Revue de Vin de France)';
$strJpnName = 'レ・メイユール・ヴァン・ド・フランス (ルヴュ・ド・ヴァン・ド・フランス)';
$strBody    = '
2008年版よりクラスマンから現在の名前に変更しました。ワインの月刊誌ル・ルヴュ・デュ・ヴァン・ド・フランスが出版。クラスマンの頃から評価は最高3ツ星の4段階のまま変わっておらず、ワインの評価も他のフランスの専門誌と同じく20点方式。新しい生産者よりも大御所生産者に注目した評価本とも言えます。長期にわたった活躍及び評価が無ければ星の獲得が難しく、昇格もなかなか起こりません。こちらは以前クラスマン時代に日本語版が出版されましたが、現在日本語版は無く、フランス語版のみです。<br /><br />
また同じくル・レヴュ・デュ・ヴァン・ド・フランスからはル・ギド・デ・メイユール・ヴァン・ア・プティ・プリという低価格帯のワインを評価する本も出版されており、こちらもオススメです。
';

include_once('../critics_base.php');

?>
